Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: How Is My Flock?
ar: كيف حال قطيعي؟
bg: Как е стадото ми?
bs: Kako je moje stado?
ca: Com és el meu ramat?
cs: Jak je moje stádo?
da: Hvordan er min flok?
de: Wie geht es meiner Herde?
el: Πώς είναι το κοπάδι μου;
es: ¿Cómo está mi rebaño?
et: Kuidas mu karjaga läheb?
eu: Nola dago nire artaldea?
fi: Miten minun laumani voi?
fr: Comment va mon troupeau ?
ga: Conas Atá Mo Thraid?
gl: Como é o meu rabaño?
he: מה שלום הצאן שלי?
hi: मेरा झुंड कैसा है?
hr: Kako je moje stado?
hu: Hogy van a nyájam?
id: Bagaimana Kawanan Saya?
is: Hvernig er hjörðin mín?
it: Come sta il mio gregge?
ja: 私の群れの様子はどうですか？
ka: როგორ არის ჩემი ფარა?
kk: Менің үйірім қалай?
ko: 내 무리는 잘 지내고 있나요?
lt: Kaip mano pulkas?
lv: Kā klājas manam ganāmpulkam?
mk: Како е Моето стадо?
ms: Bagaimana Kawanan Saya?
mt: Kif Inhi l-Merħla Tiegħi?
nb: Hvordan er flokken min?
nl: Hoe gaat het met mijn kudde?
pl: Jak się ma moje stado?
pt_br: Como está meu rebanho?
ro: Cum este turma mea?
ru: Как поживает моя паства?
sk: Ako sa má moje stádo?
sl: Kako je moja čreda?
sq: Si është kopeja ime?
sr: Како је моје стадо?
sv: Hur mår min flock?
th: ฝูงแกะของฉันเป็นอย่างไรบ้าง?
tr: Sürüm nasıl?
uk: Як там моя отара?
vi: Đàn của tôi thế nào?
zh_hans: 我的羊群怎么样？
zh_hk: 我的羊群怎麼樣？

source: How it travelled
ar: كيف سافرت
bg: Как пътуваше
bs: Kako je putovao
ca: Com va viatjar
cs: Jak to putovalo
da: Hvordan den rejste
de: So kam der Brief an
el: Πώς ταξίδεψε
es: Cómo viajó
et: Kuidas see reisis
eu: Nola bidaiatu zuen
fi: Kuinka se matkusti
fr: Comment il a voyagé
ga: Conas a thaistil sé
gl: Como viaxou
he: איך זה נסע
hi: इसने कैसे यात्रा की
hr: Kako je putovalo
hu: Hogyan utazott
id: Bagaimana perjalanannya
is: Hvernig það ferðaðist
it: Come ha viaggiato
ja: どのように移動したか
ka: როგორ იმოგზაურა
kk: Қалай саяхаттады
ko: 어떻게 여행했는지
lt: Kaip keliavo
lv: Kā tas ceļoja
mk: Како патуваше
ms: Bagaimana ia mengembara
mt: Kif ivvjaġġa
nb: Hvordan den reiste
nl: Hoe het reisde
pl: Jak to podróżowało
pt_br: Como viajou
ro: Cum a călătorit
ru: Как письмо добралось
sk: Ako to putovalo
sl: Kako je potovalo
sq: Si udhëtoi
sr: Како је путовало
sv: Hur den reste
th: มันเดินทางอย่างไร
tr: Nasıl seyahat etti
uk: Як лист мандрував
vi: Nó đã di chuyển như thế nào
zh_hans: 它是如何旅行的
zh_hk: 它是如何旅行的

source: I have the code
ar: لدي الرمز
bg: Имам кода
bs: Imam kod
ca: Tinc el codi
cs: Mám kód
da: Jeg har koden
de: Ich habe den Code
el: Έχω τον κωδικό
es: Tengo el código
et: Mul on kood
eu: kodea daukat
fi: Minulla on koodi
fr: J'ai le code
ga: Tá an cód agam
gl: Teño o código
he: יש לי את הקוד
hi: मेरे पास कोड है
hr: Imam šifru
hu: Megvan a kód
id: Saya punya kodenya
is: Ég er með kóðann
it: Ho il codice
ja: コードは持っています
ka: კოდი მაქვს
kk: Менде код бар
ko: 코드가 있어요
lt: Kodą turiu
lv: Man ir kods
mk: Го имам кодот
ms: Saya mempunyai kod itu
mt: Għandi l-kodiċi
nb: Jeg har koden
nl: Ik heb de code
pl: Mam kod
pt_br: eu tenho o código
ro: Am codul
ru: У меня есть код
sk: Mám kód
sl: Kodo imam
sq: Unë kam kodin
sr: Имам код
sv: Jag har koden
th: ฉันมีรหัส
tr: kodum var
uk: У мене є код
vi: Tôi có mã
zh_hans: 我有代码
zh_hk: 我有代碼

source: Idea
ar: فكرة
bg: Идея
bs: Ideja
ca: Idea creativa
cs: Myšlenka
da: Idé
de: Idee
el: Ιδέα
es: ideas
et: Idee
eu: Ideia
fi: Luova idea
fr: Idée
ga: Smaoineamh
gl: Idea creativa
he: רעיון
hi: विचार
hr: Ideja
hu: Ötlet
id: Ide
is: Hugmynd
it: Idea creativa
ja: アイデア
ka: იდეა
kk: Идея
ko: 아이디어
lt: Idėja
lv: Ideja
mk: Идеја
ms: Idea kreatif
mt: Idea kreattiva
nb: Idé
nl: Idee
pl: Pomysł
pt_br: Ideia
ro: idee
ru: Идея
sk: Nápad
sl: Ideja
sq: Ideja
sr: Идеја
sv: Idé
th: ไอเดีย
tr: Fikir
uk: Ідея
vi: Ý tưởng
zh_hans: 主意
zh_hk: 理念

source: Import a file
ar: استيراد ملف
bg: Импортиране на файл
bs: Uvezite datoteku
ca: Importa un fitxer
cs: Importujte soubor
da: Importer en fil
de: Datei importieren
el: Εισαγωγή αρχείου
es: Importar un archivo
et: Importige fail
eu: Inportatu fitxategi bat
fi: Tuo tiedosto
fr: Importer un fichier
ga: Iompórtáil comhad
gl: Importar un ficheiro
he: ייבא קובץ
hi: एक फ़ाइल आयात करें
hr: Uvezi datoteku
hu: Fájl importálása
id: Impor file
is: Flytja inn skrá
it: Importa un file
ja: ファイルをインポートする
ka: ფაილის იმპორტი
kk: Файлды импорттау
ko: 파일 가져오기
lt: Importuoti failą
lv: Importējiet failu
mk: Увезете датотека
ms: Import fail
mt: Importa fajl
nb: Importer en fil
nl: Importeer een bestand
pl: Zaimportuj plik
pt_br: Importar um arquivo
ro: Importați un fișier
ru: Импортировать файл
sk: Importovať súbor
sl: Uvozite datoteko
sq: Importoni një skedar
sr: Увезите датотеку
sv: Importera en fil
th: นำเข้าไฟล์
tr: Bir dosyayı içe aktar
uk: Імпортувати файл
vi: Nhập tệp
zh_hans: 导入文件
zh_hk: 導入文件

source: In %@'s mailbag
ar: في حقيبة بريد %@
bg: В пощенската чанта на %@
bs: U poštanskoj torbi %@
ca: A la bossa de correu de %@
cs: V poštovní tašce uživatele %@
da: I %@ 's postpose
de: In der Posttasche von %@
el: Στην ταχυδρομική τσάντα του %@
es: En la carpeta de correo de %@
et: %@ postkastis
eu: %@-ren posta-poltsan
fi: %@:n postilaukussa
fr: Dans le sac postal de %@
ga: I mála poist %@
gl: Na bolsa de correo de %@
he: בתיק הדואר של %@
hi: %@ के मेलबैग में
hr: U poštanskoj torbi %@
hu: %@ posta táskájában
id: Di dalam kantong surat %@
is: Í póstpoka %@
it: Nel raccoglitore della posta di %@
ja: %@ のメールバッグ内
ka: %@-ის საფოსტო ჩანთაში
kk: %@ пошта қалтасында
ko: %@의 메일백에 있음
lt: %@ pašto dėžutėje
lv: %@ pasta somā
mk: Во поштенската торба на %@
ms: Dalam beg mel %@
mt: Fil-mailbag ta' %@
nb: I %@ sin postveske
nl: In de postzak van %@
pl: W torbie pocztowej %@
pt_br: Na mala postal de %@
ro: În geanta poștală a lui %@
ru: В почтовой сумке: %@
sk: V poštovej taške %@
sl: V poštni torbi %@
sq: Në çantën postare të %@
sr: У поштанској торби %@
sv: I %@s postväska
th: ในถุงไปรษณีย์ของ %@
tr: %@'nin posta çantasında
uk: У поштовій сумці %@
vi: Trong túi thư của %@
zh_hans: 在 %@ 的邮袋里
zh_hk: 在 %@ 的郵袋裡

source: In %@'s mailbag, with %@'s letter
ar: في حقيبة بريد %@، مع خطاب %@
bg: В пощенската чанта на %@, с писмото на %@
bs: U poštanskoj torbi %@, sa pismom %@
ca: A la bossa de correu de %@, amb la carta de %@
cs: V poštovní tašce %@ s dopisem %@
da: I %@'s postpose, med %@'s brev
de: In der Posttasche von %1$@, zusammen mit dem Brief für %2$@
el: Στην ταχυδρομική τσάντα του %@, με το γράμμα του %@
es: En la carpeta de correo de %@, con la carta de %@
et: %@ kirjakotis, %@ kirjaga
eu: %@-ren posta-poltsan, %@-ren gutunarekin
fi: %@:n postilaukussa, %@:n kirjeellä
fr: Dans le sac postal de %@, avec la lettre de %@
ga: I mála poist %@, le litir %@
gl: Na bolsa de correo de %@, coa carta de %@
he: בתיק הדואר של %@, עם המכתב של %@
hi: %@ के मेलबैग में, %@ के पत्र के साथ
hr: U poštanskoj torbi %@, s pismom %@
hu: %@ posta táskájában, %@ levelével
id: Di dalam kantong surat %@, dengan surat %@
is: Í póstpoka %@, með bréfi %@
it: Nel sacchetto della posta di %@, con la lettera di %@
ja: %@ のメールバッグに %@ の手紙が入っている
ka: %@-ის საფოსტო ჩანთაში, %@-ის ასოებით
kk: %@ пошта қалтасында, %@ хаты бар
ko: %@의 우편가방에 %@의 편지가 들어있습니다.
lt: %@ pašto dėžutėje su %@ laišku
lv: %@ pasta somā ar %@ vēstuli
mk: Во поштенската торба на %@, со писмото на %@
ms: Dalam beg mel %@, dengan surat %@
mt: Fil-mailbag ta' %@, bl-ittra ta' %@
nb: I %@ sin postveske, med %@ sitt brev
nl: In de postzak van %@, met de brief van %@
pl: W torbie pocztowej %@, z listem %@
pt_br: Na mala postal de %@, com a carta de %@
ro: În geanta poștală a lui %@, cu scrisoarea lui %@
ru: В почтовой сумке %1$@, вместе с письмом для %2$@
sk: V poštovej taške %@ s listom %@
sl: V poštni torbi %@, s pismom %@
sq: Në çantën postare të %@, me letrën e %@
sr: У поштанској торби %@, са писмом %@
sv: I %@s brevväska, med %@s brev
th: ในถุงไปรษณีย์ของ %@ พร้อมด้วยจดหมายของ %@
tr: %@'nin posta çantasında, %@'nin mektubuyla birlikte
uk: У поштовій сумці %@ з листом %@
vi: Trong túi thư của %@, có thư của %@
zh_hans: 在 %@ 的邮袋里，有 %@ 的信
zh_hk: 在 %@ 的郵袋裡，有 %@ 的信

source: in about %lld days
ar: خلال حوالي %lld يومًا
bg: след около %lld дни
bs: za otprilike %lld dana
ca: en uns %lld dies
cs: za přibližně %lld dnů
da: om cirka %lld dage
de: in etwa %lld Tagen
el: σε περίπου %lld ημέρες
es: en aproximadamente %lld días
et: umbes %lld päeva pärast
eu: %lld egun inguru
fi: noin %lld päivässä
fr: dans environ %lld jours
ga: i thart ar laethanta %lld
gl: nuns %lld días
he: בעוד כ-%lld ימים
hi: लगभग %lld दिनों में
hr: za otprilike %lld dana
hu: kb %lld napon belül
id: dalam waktu sekitar %lld hari
is: eftir um %lld daga
it: tra circa %lld giorni
ja: 約%lld日以内に
ka: დაახლოებით %lld დღეში
kk: шамамен %lld күнде
ko: 약 %lld일 후에
lt: maždaug po %lld dienų
lv: aptuveni %lld dienu laikā
mk: за околу %lld дена
ms: dalam kira-kira %lld hari
mt: f'madwar %lld ijiem
nb: om ca %lld dager
nl: over ongeveer %lld dagen
pl: za około %lld dni
pt_br: em cerca de %lld dias
ro: în aproximativ %lld zile
ru: примерно через %lld дней
sk: za približne %lld dní
sl: čez približno %lld dni
sq: në rreth %lld ditë
sr: за око %lld дана
sv: om cirka %lld dagar
th: ในเวลาประมาณ %lld วัน
tr: yaklaşık %lld gün içinde
uk: приблизно за %lld днів
vi: trong khoảng %lld ngày
zh_hans: 大约 %lld 天后
zh_hk: 大約 %lld 天后

source: In port %@
ar: في المنفذ %@
bg: В пристанище %@
bs: U luci %@
ca: Al port %@
cs: V přístavu %@
da: I havn %@
de: Im Hafen %@
el: Στη θύρα %@
es: En puerto %@
et: Sadamas %@
eu: %@ portuan
fi: Portissa %@
fr: Au port %@
ga: I bport %@
gl: No porto %@
he: בנמל %@
hi: बंदरगाह में %@
hr: U luci %@
hu: Kikötőben %@
id: Di pelabuhan %@
is: Í höfn %@
it: Nel porto %@
ja: ポート %@ 内
ka: პორტში %@
kk: %@ портында
ko: 포트 %@에서
lt: Uoste %@
lv: Portā %@
mk: Во пристаништето %@
ms: Dalam port %@
mt: Fil-port %@
nb: I port %@
nl: In haven %@
pl: W porcie %@
pt_br: Na porta %@
ro: În portul %@
ru: В порту %@
sk: V prístave %@
sl: V pristanišču %@
sq: Në port %@
sr: У порту %@
sv: I hamn %@
th: ในพอร์ต %@
tr: %@ bağlantı noktasında
uk: У порту %@
vi: Tại cổng %@
zh_hans: 在端口 %@
zh_hk: 在連接埠 %@

source: In their mailbag
ar: في حقيبة بريدهم
bg: В пощенската им чанта
bs: U njihovoj poštanskoj torbi
ca: A la seva bossa de correu
cs: V jejich poštovní tašce
da: I deres postpose
de: In ihrer Posttasche
el: Στην ταχυδρομική τους τσάντα
es: En su bolsa postal
et: Nende postikotis
eu: Euren posta-poltsan
fi: Heidän postilaukussaan
fr: Dans leur sacoche postale
ga: Ina mála poist
gl: Na súa bolsa de correo
he: בתיק הדואר שלהם
hi: उनके मेलबैग में
hr: U njihovoj poštanskoj torbi
hu: A postatáskájukban
id: Di tas surat mereka
is: Í póstpokanum sínum
it: Nel loro sacchetto della posta
ja: メールバッグの中に
ka: მათ საფოსტო ჩანთაში
kk: Олардың пошта сөмкесінде
ko: 우편함에
lt: Jų pašto dėžutėje
lv: Viņu pasta somā
mk: Во нивната поштенска торба
ms: Dalam beg surat mereka
mt: Fil-mailbag tagħhom
nb: I postvesken deres
nl: In hun postzak
pl: W ich torbie pocztowej
pt_br: Em sua mala postal
ro: În geanta lor poștală
ru: В их почтовой сумке
sk: V ich poštovej taške
sl: V njihovi poštni torbi
sq: Në çantën e tyre postare
sr: У њиховој поштанској торби
sv: I sin postväska
th: ในถุงไปรษณีย์ของพวกเขา
tr: Posta çantalarında
uk: У їхній поштовій сумці
vi: Trong túi thư của họ
zh_hans: 在他们的邮袋里
zh_hk: 在他們的郵袋裡

source: Included with Expand the Pasture
ar: متضمن مع توسيع المرعى
bg: Включено с Expand the Pasture
bs: Uključeno u Expand the Pasture
ca: Inclòs amb Expand the Pasture
cs: Součástí Expand the Pasture
da: Inkluderet med Expand the Pasture
de: Im Lieferumfang von Expand the Pasture enthalten
el: Περιλαμβάνεται με το Expand the Pasture
es: Incluido con Ampliar el pasto
et: Komplektis Expand the Pasture
eu: Zabaldu Larrearekin barne
fi: Mukana Expand the Pasture -tuotteen mukana
fr: Inclus avec Agrandis le pâturage
ga: San áireamh le Expand the Pasture
gl: Incluído con Expand the Pasture
he: כלול עם Expand the Pasture
hi: चरागाह का विस्तार करें के साथ शामिल
hr: Uključeno uz Expand the Pasture
hu: Az Expand the Pature csomag része
id: Termasuk dengan Memperluas Padang Rumput
is: Innifalið með Expand the Pasture
it: Incluso con Espandi il pascolo
ja: Expand the Pasture に含まれる
ka: მოყვება საძოვრების გაფართოება
kk: Жайылымды кеңейту кіреді
ko: 목장 확장에 포함됨
lt: Įtraukta į ganyklų išplėtimą
lv: Iekļauts komplektā Expand the Pasture
mk: Вклучено со Проширете го пасиштето
ms: Disertakan dengan Kembangkan Padang Rumput
mt: Inkluż ma' Expand the Mergħa
nb: Inkludert med Expand the Pasture
nl: Inbegrepen bij Expand the Pasture
pl: W zestawie z rozszerzeniem pastwiska
pt_br: Incluído com Expandir o Pasto
ro: Inclus cu Expand the Pasture
ru: Входит в комплект «Расширьте пастбище»
sk: Zahrnuté s Expand the Pasture
sl: Vključeno v Expand the Pasture
sq: Përfshirë me Zgjero Kullotën
sr: Укључено са Екпанд тхе Пастуре
sv: Ingår i Expand the Pasture
th: รวมไปถึงการขยายทุ่งหญ้า
tr: Merayı Genişlet'e dahil
uk: У комплекті Expand the Pasture
vi: Bao gồm với Mở rộng đồng cỏ
zh_hans: 包含在扩展牧场中
zh_hk: 包含在擴展牧場中

source: Incoming
ar: وارد
bg: Входящи
bs: Dolazno
ca: Entrant
cs: Příchozí
da: Indgående
de: Eingehend
el: Εισερχόμενα
es: entrante
et: Sissetulevad
eu: Sarrera
fi: Saapuva
fr: Entrant
ga: Ag teacht isteach
gl: Entrante
he: נכנסות
hi: आवक
hr: Dolazni
hu: Bejövő
id: Masuk
is: Komandi
it: In arrivo
ja: 着信
ka: შემომავალი
kk: Кіріс
ko: 수신
lt: Įeinantys
lv: Ienākošie
mk: Дојдовни
ms: masuk
mt: Dieħla
nb: Innkommende
nl: Inkomend
pl: Przychodzące
pt_br: Entrada
ro: Sosire
ru: Входящие
sk: Prichádzajúce
sl: Dohodni
sq: Në hyrje
sr: Инцоминг
sv: Inkommande
th: เข้ามา
tr: Gelen
uk: Вхідні
vi: Đang đến
zh_hans: 传入
zh_hk: 傳入

source: Ink
ar: حبر
bg: Мастило
bs: Tinta
ca: Tinta
cs: Inkoust
da: Blæk
de: Tinte
el: Μελάνι
es: Tinta
et: Tint
eu: Tinta
fi: Muste
fr: Encre
ga: Dúch
gl: Tinta
he: דְיוֹ
hi: आईएनके
hr: Tinta
hu: Tinta
id: Tinta
is: Blek
it: Inchiostro
ja: インク
ka: მელანი
kk: Сия
ko: 잉크
lt: Rašalas
lv: Tinte
mk: Мастило
ms: Dakwat
mt: Linka
nb: Blekk
nl: Inkt
pl: Atrament
pt_br: Tinta
ro: Cerneală
ru: Чернила
sk: Atrament
sl: Črnilo
sq: Bojë
sr: Инк
sv: Bläck
th: หมึก
tr: Mürekkep
uk: Чорнило
vi: Mực
zh_hans: 墨水
zh_hk: 墨水

source: Ink blue
ar: الحبر الأزرق
bg: Мастилено синьо
bs: Tinta plava
ca: Blau tinta
cs: Inkoust modrá
da: Blæk blå
de: Tintenblau
el: Μελάνι μπλε
es: azul tinta
et: Tint sinine
eu: Tinta urdina
fi: Musteen sininen
fr: Bleu d'encre
ga: Dúch gorm
gl: Tinta azul
he: כחול דיו
hi: स्याही नीली
hr: Tinta plava
hu: Tinta kék
id: Tinta biru
is: Blek blátt
it: Blu inchiostro
ja: インクブルー
ka: მელანი ლურჯი
kk: Сия көк
ko: 잉크 블루
lt: Rašalas mėlynas
lv: Tintes zila
mk: Мастило сино
ms: Dakwat biru
mt: Linka blu
nb: Blekk blått
nl: Inkt blauw
pl: Atrament niebieski
pt_br: Tinta azul
ro: Albastru cerneală
ru: Чернильно-синий
sk: Atramentová modrá
sl: Črnilo modro
sq: Bojë blu
sr: Инк блуе
sv: Bläck blått
th: หมึกสีน้ำเงิน
tr: Mürekkep mavisi
uk: Чорнило блакитне
vi: Mực xanh
zh_hans: 墨蓝色
zh_hk: 墨藍色

source: Instagram
ar: انستغرام
he: אינסטגרם
hi: इंस्टाग्राम
ja: インスタグラム
ka: ინსტაგრამი
ko: 인스타그램
lt: Instagramas
mk: Инстаграм
pl: Instagrama
ru: Инстаграм
sr: Инстаграм
th: อินสตาแกรม

source: It brought a postcard from %@. Hold to lift it out.
ar: أحضرت بطاقة بريدية من %@. عقد لرفعه.
bg: Донесе пощенска картичка от %@. Задръжте, за да го извадите.
bs: Donio je razglednicu sa %@. Zadržite da ga podignete.
ca: Va portar una postal de %@ . Mantingueu premut per aixecar-lo.
cs: Přineslo to pohlednici od %@ . Podržením jej zvednete.
da: Det medbragte et postkort fra %@. Hold for at løfte den ud.
de: Er bringt eine Postkarte von %@. Halte gedrückt, um sie herauszunehmen.
el: Έφερε μια καρτ ποστάλ από την %@. Κρατήστε το για να το σηκώσετε.
es: Traía una postal de %@. Manténgalo presionado para sacarlo.
et: See tõi %@-st postkaardi. Hoidke seda välja tõstmiseks.
eu: %@-tik postal bat ekarri zuen. Eduki sakatuta altxatzeko.
fi: Se toi postikortin %@:lta. Pidä kiinni nostaaksesi sen ulos.
fr: Il a apporté une carte postale de %@. Maintiens pour le soulever.
ga: Thug sé cárta poist ó %@ . Coinnigh chun é a ardú.
gl: Traía unha postal de %@ . Mantén premido para levantalo.
he: זה הביא גלויה מ-%@. החזק כדי להרים אותו החוצה.
hi: यह %@ से एक पोस्टकार्ड लाया। इसे बाहर निकालने के लिए पकड़ें।
hr: Donijelo je razglednicu iz %@. Držite ga kako biste ga podigli.
hu: Képeslapot hozott a %@-tól. Tartsa lenyomva, hogy kiemelje.
id: Itu membawa kartu pos dari %@. Tahan untuk mengangkatnya.
is: Það kom með póstkort frá %@. Haltu til að lyfta því út.
it: Ha portato una cartolina da %@. Tenere premuto per sollevarlo.
ja: %@からポストカードを持ってきました。押して持ち上げて外します。
ka: მას %@-დან საფოსტო ბარათი მოუტანა. გააჩერეთ, რომ ამოიღოთ იგი.
kk: Ол %@ сайтынан ашық хат әкелді. Оны көтеру үшін ұстап тұрыңыз.
ko: %@에서 엽서를 가져왔습니다. 잡고 들어 올리세요.
lt: Atnešė atviruką iš %@ . Laikykite, kad iškeltumėte.
lv: Tas atnesa pastkarti no %@ . Turiet, lai to paceltu.
mk: Донесе разгледница од %@. Држете за да го подигнете.
ms: Ia membawa poskad daripada %@ . Tahan untuk mengangkatnya keluar.
mt: Ġab kartolina minn %@. Żomm biex tneħħiha.
nb: Det brakte et postkort fra %@. Hold for å løfte den ut.
nl: Er werd een ansichtkaart van %@ meegebracht. Houd ingedrukt om het eruit te tillen.
pl: Przyniósł pocztówkę z %@. Przytrzymaj, aby go podnieść.
pt_br: Trouxe um cartão postal de %@. Segure para retirá-lo.
ro: A adus o carte poștală de la %@ . Țineți apăsat pentru a-l ridica.
ru: Он принёс открытку от %@. Удерживай, чтобы достать её.
sk: Prinieslo pohľadnicu od %@ . Podržte, aby ste ho zdvihli.
sl: Prinesel je razglednico iz %@. Držite, da ga dvignete.
sq: Ajo solli një kartolinë nga %@. Mbajeni për ta hequr atë.
sr: Донео је разгледницу са %@. Задржите да га подигнете.
sv: Den tog med sig ett vykort från %@. Håll för att lyfta ut den.
th: มันนำโปสการ์ดจาก %@ มาด้วย กดค้างไว้เพื่อยกออก
tr: %@'den bir kartpostal getirdi. Kaldırmak için basılı tutun.
uk: Він приніс листівку від %@. Тримай, щоб підняти його.
vi: Nó mang theo một tấm bưu thiếp từ %@. Giữ để nhấc nó ra.
zh_hans: 它带来了一张 %@ 的明信片。按住将其提起。
zh_hk: 它帶來了一張 %@ 的明信片。按住将其提起。

source: It brought a sealed letter from %@. Hold the wax to open it.
ar: أحضرت رسالة مختومة من %@. أمسك الشمع لفتحه.
bg: Донесе запечатано писмо от %@. Задръжте восъка, за да го отворите.
bs: Donio je zapečaćeno pismo od %@. Držite vosak da ga otvorite.
ca: Va portar una carta segellada de %@. Agafeu la cera per obrir-la.
cs: Přineslo to zapečetěný dopis od %@. Podržením vosku jej otevřete.
da: Det bragte et forseglet brev fra %@. Hold i voksen for at åbne den.
de: Er bringt einen versiegelten Brief von %@. Halte das Wachs gedrückt, um ihn zu öffnen.
el: Έφερε μια σφραγισμένη επιστολή από την %@. Κρατήστε το κερί για να το ανοίξετε.
es: Traía una carta sellada de %@. Sostenga la cera para abrirla.
et: See tõi %@ pitseeritud kirja. Avamiseks hoidke vaha käes.
eu: %@-tik gutun zigilatu bat ekarri zuen. Eutsi argizaria irekitzeko.
fi: Se toi sinetöidyn kirjeen %@:lta. Pidä vahaa auki avataksesi sen.
fr: Il apportait une lettre cachetée de %@. Maintiens la cire pour l'ouvrir.
ga: Thug sé litir séalaithe ó %@. Coinnigh an céir chun é a oscailt.
gl: Traía unha carta selada de %@. Suxeita a cera para abrila.
he: זה הביא מכתב חתום מ-%@. החזק את השעווה כדי לפתוח אותה.
hi: यह %@ से एक सीलबंद पत्र लाया। मोम को खोलने के लिए उसे पकड़ें।
hr: Donijelo je zapečaćeno pismo od %@. Držite vosak da ga otvorite.
hu: Egy lepecsételt levelet hozott a %@-tól. Tartsa a viaszt a kinyitáshoz.
id: Itu membawa surat tersegel dari %@. Pegang lilin untuk membukanya.
is: Það kom með innsiglað bréf frá %@. Haltu vaxinu til að opna það.
it: Portava una lettera sigillata da %@. Tieni la cera per aprirla.
ja: %@ からの封書を持ってきました。ワックスを持って開けます。
ka: მან მოიტანა დალუქული წერილი %@-დან. დაიჭირეთ ცვილი გასახსნელად.
kk: Ол %@-тен мөрленген хат әкелді. Балауызды ашу үшін ұстаңыз.
ko: %@에서 봉인된 편지를 가져왔습니다. 왁스를 잡고 열어보세요.
lt: Tai atnešė užantspauduotą laišką iš %@. Laikykite vašką, kad jį atidarytumėte.
lv: Tā atnesa aizzīmogotu vēstuli no %@ . Turiet vasku, lai to atvērtu.
mk: Донесе запечатено писмо од %@. Држете го восокот за да го отворите.
ms: Ia membawa surat termeterai daripada %@ . Pegang lilin untuk membukanya.
mt: Hija ġabet ittra ssiġillata minn %@. Żomm ix-xama biex tiftaħha.
nb: Den brakte et forseglet brev fra %@. Hold voksen for å åpne den.
nl: Er zat een verzegelde brief bij van %@. Houd de was vast om deze te openen.
pl: Przyniósł zapieczętowany list od %@. Przytrzymaj wosk, aby go otworzyć.
pt_br: Trouxe uma carta lacrada de %@. Segure a cera para abri-la.
ro: A adus o scrisoare sigilată de la %@ . Țineți ceara pentru a o deschide.
ru: Он принёс запечатанное письмо от %@. Удерживай сургуч, чтобы открыть.
sk: Prinieslo zapečatený list od %@. Podržte vosk, aby ste ho otvorili.
sl: Prinesel je zapečateno pismo od %@. Držite vosek, da ga odprete.
sq: Ajo solli një letër të vulosur nga %@. Mbajeni dyllin për ta hapur.
sr: Донео је запечаћено писмо од %@. Држите восак да га отворите.
sv: Den kom med ett förseglat brev från %@. Håll i vaxet för att öppna det.
th: มันนำจดหมายปิดผนึกมาจาก %@ มาด้วย จับขี้ผึ้งเพื่อเปิด
tr: %@'den mühürlü bir mektup getirdi. Açmak için balmumunu tutun.
uk: Він приніс запечатаний лист від %@. Тримай віск, щоб відкрити його.
vi: Nó mang theo một lá thư được niêm phong của %@. Giữ sáp để mở nó.
zh_hans: 它带来了一封来自 %@ 的密封信。握住蜡将其打开。
zh_hk: 它帶來了一封來自 %@ 的密封信。握住蠟將其打開。
